<?php

?>

<h1>Главная страница</h1>
<div class="mainCont">
<p>
    Если Вам необходимы качественная электротехника по приемлимым ценам, а идти куда-то нет времени, то этот
    сайт то, что тебе необходимо. Регистрируйтесь и получайте возможность находить необходимые вещи, сделав
    всего пару кликов.<br/>
    Данный сайт уже не первый год на рынке товаров. У нас имеется разнообразная техника на любой вкус и Вы
    обязательно что-нибудь найдете для себя и своих родных.	Мы работаем только с качественной техникой, поэтому Вы
    можете не беспокоиться о том, что через месяц придется покупать новое. Тем более на каждый товар имеется своя
    гарантия.<br/>
    Так что регистрируйтесь на сайте и ни в чем себе не отказывайте.<br/><br/>
</p>
</ul>
</div>